{
    "tittles": [
        "<b>Глава Минцифры: России нужна единая система безопасной идентификации пользователей</b>",
        "<b>Remedy подтвердила разработку Control 2</b>",
        "<b>В ОС «Аврора» появилась система распознавания голоса</b>",
        "<b>Foxconn планирует в четыре раза увеличить штат завода в Индии</b>",
        "<b>Минцифры разрабатывает программу по возвращению уехавших IT-специалистов</b>",
        "<b>Serverspace подключил дата-центр в Канаде</b>",
        "<b>Криптовалютная биржа FTX объявила о банкротстве</b>",
        "<b>Rubbles стала партнером МТС</b>",
        "<b>Вебинар «Как система управления знаниями поможет обогнать конкурентов»</b>",
        "<b>В Госдуме предложили запретить видеоигры Assassin's Creed и The Last of Us</b>",
        "<b>Фиши прилетели: Group-IB выявила рекордное число мошеннических ресурсов в Рунете в 2022 году</b>",
        "<b>ЦБ РФ допустил уголовные риски для российских держателей акций Meta*</b>",
        "<b>«Известия»: мошенники начали открывать магазины на AliExpress по чужим ИНН (обновлено)</b>",
        "<b>В России отобраны участники программы для начинающих предпринимателей «Венчурная академия»</b>",
        "<b>Яндекс Практикум запускает курс-симулятор по продуктовой аналитике</b>",
        "<b>Amazon показала новую роботизированную руку для складов Sparrow</b>",
        "<b>Все по делу и только про бизнес. Руководителей и владельцев бизнеса приглашают на бесплатную конференцию в Москве</b>",
        "<b>Сервис Tumblr предлагает за $8 купить сразу две синие галочки типа верификации в Twitter</b>",
        "<b>Tesla разрешит подключать восстановленные после аварий электромобили к своей сети Supercharger</b>",
        "<b>ТОП-3 ИБ-событий недели по версии Jet CSIRT</b>"
    ],
    "texts": [
        "Глава Минцифры Максут Шадаев заявил СМИ, что России нужна единая система надёжной, безопасной идентификации пользователей с простым и безопасным подключением.",
        "Финская компания-разработчик Remedy Entertainment объявила, что работает над продолжением экшена Control. Студия разрабатывает сиквел совместно с итальянской 505 Games, которая создала первую часть тайтла. В настоящий момент Control 2 находится на стадии концепции.",
        "Системный интегратор iCore разработал компонент распознавания голосового ввода AVERS (Aurora VoicE Recognition Soft) для приложений в ОС «Аврора 4.0» и выше, сообщается на сайте компании «Открытая мобильная платформа». Компонент позволяет передавать команды и текстовые данные без использования ручного ввода. AVERS представляет собой набор библиотек для ОС «Аврора» и демо-приложение для записи голосового сообщения и перевода его в текст в офлайн режиме.",
        "Тайваньская компания Foxconn намерена в четыре раза увеличить штат сотрудников завода по производству iPhone в Индии, сообщили Reuters два чиновника страны. В последние недели Foxconn столкнулась с усилением коронавирусных ограничений в китайском Чжэнчжоу, где у компании находится крупнейшее предприятие по выпуску iPhone. В попытке диверсифицировать производство продукции Apple Foxconn наращивает мощности в Индии.",
        "11 ноября 2022 года в Минцифры рассказали СМИ, что руководство министерства определяет, какие гарантии можно предоставить уехавшим IT-специалистам для их возвращения. Ведомство заявило о необходимости снять опасения и страхи тех, кто уехал.",
        "Serverspace расширяется в Северной Америке, и теперь пользователи могут разворачивать виртуальные серверы vStack в Канаде, Торонто.Оборудование размещено в сертифицированном по стандарту Tier III центре обработки данных Cologix TOR3, которое находится в центре Торонто по адресу 905 King Street. Он принадлежит ведущему оператору дата-центров в Северной Америке – Cologix. ",
        "Генеральный директор криптобиржи FTX Сэм Бэнкман-Фрид, который потерял за один день почти $14,6 млрд или 94% своего состояния.11 ноября 2022 года криптовалютная биржа FTX объявила об инициировании процедуры банкротства в соответствии со статьей 11 Кодекса о банкротстве США. На сайте биржи опубликовано объявление, что компания сейчас не может обрабатывать снятие средств.",
        "11 ноября компания ПАО «МТС» объявила о заключении стратегического партнерства с Rubbles — российским поставщиком решений для оптимизации бизнеса на основе больших данных.",
        "15 ноября в 11:00 (мск) на вебинаре эксперты от #CloudMTS и партнера DIS Group расскажут о решении Plus7 MayaK, с помощью которого компании смогут быстро организовать доступ к внутренней информации для сотрудников.",
        "Депутат Госдумы от партии «Справедливая Россия — За правду» Яна Лантратова предложила поправки ко второму чтению законопроекта о запрете пропаганды нетрадиционных сексуальных отношений. Первый замглавы комитета парламента по просвещению считает, что в России следует запретить игры, демонстрирующие насилие и ЛГБТ-отношения.",
        " Group-IB, один из мировых лидеров в сфере кибербезопасности, обнаружила в 2022 году в российском сегменте интернета около 18 000 фишинговых сайтов, что на 15% больше, чем годом ранее. Такой рост эксперты связывают с масштабированием популярной мошеннической схемы «Мамонт» (FakeCourier). Чаще всего в качестве приманки мошенники используют фишинговые ресурсы под видом банков, онлайн-сервисов и платежных систем. На данный момент рост запросов на блокировку вредоносных сайтов от авторизованных партнеров в Координационный центр доменов.RU/.РФ (КЦ) составил 25%. Наибольшее количество запросов на разделегирование мошеннических доменов было направлено специалистами круглосуточного Центра реагирования на инциденты информационной безопасности СERT-GIB (24/7).",
        "Владельцы акций объявленной в России экстремистской и запрещённой компании Meta* не имеют возможности продать свои акции.11 ноября 2022 года Центробанк допустил, что инвесторам, купившим ранее акции Meta*, может грозить уголовное наказание, но для этого необходимо определить легальный статус держателей бумаг. ",
        "Координатор платформы «Мошеловка» Евгения Лазарева рассказала «Известиям», что в последнее время отмечается процесс «миграции» злоумышленников на зарубежные маркетплейсы. В пример она привела жалобу женщины, которой стали поступать звонки от пользователей AliExpress. Из разговоров с ними она выяснила, что от её имени и с использованием её ИНН на этой платформе создали магазин, покупатели которого недовольны покупками.",
        "На днях стало известно о том, что Московский инновационный кластер (МИК) отобрал 100 участников первого этапа практико-ориентированной программы для начинающих предпринимателей и бизнес-ангелов — «Венчурная академия». Подробности о самой программе и ее текущей работе - под катом.",
        "Яндекс Практикум разработал образовательную программу для обучения продуктовой аналитике в виде симулятора. За два с половиной месяца курса студенты погрузятся в работу продуктового аналитика и смогут решить реальные кейсы: проведут полноценные исследования, разберутся с ad-hoc запросами, узнают тонкости A/B-тестирования.Программа предназначена для аналитиков, которые хотят быстрее вырасти в должности, IT-специалистов, которые хотят перейти в продуктовые аналитики, продакт-менеджеров и выпускников курсов по анализу данных, которым требуется больше практического опыта. Выпускники получат диплом о повышении квалификации (официальный документ о дополнительном образовании).",
        "Гигант электронной коммерции Amazon представил роботизированную руку Sparrow на мероприятии в центре робототехники в Вестборо, штат Массачусетс. Робот-манипулятор представляет из себя более сложную версию своих предшественников — Robin и Cardinal. Sparrow использует машинное зрение и искусственный интеллект, чтобы идентифицировать и перемещать предметы на складах Amazon.",
        "Бизнес переживает непростое время. Но вы как руководитель можете трансформировать процессы и помочь бизнесу вырасти. 25 ноября мы приглашаем руководителей на бесплатную конференцию «Формула бизнеса». Формат подойдет для тех, кто ищет возможности для развития в любых условиях.",
        "11 ноября 2022 года сервис Tumblr предложил пользователям за $8 купить сразу две важные синие галочки. В данном случае это просто галочки, а не что-то вроде проверки верификации в Twitter, но очень похожие и ничего не значащие в итоге, кроме тщеславия для приобретателя.",
        "Американская компания Tesla планирует разрешить подключать к устройствам сети электрозаправочных станций Supercharger электромобили, которые восстановили после аварий. Концерн ограничил данную возможность в 2020 году, заявив, что зарядка неисправных транспортных средств опасна.",
        "Сегодня в ТОП-3 — отчет о деятельности группировки OPERA1ER, ноябрьские обновления безопасности Microsoft и исследование программы-вымогателя Black Basta.Новости собирал Евгений Тюрин, старший специалист центра мониторинга и реагирования на инциденты ИБ Jet CSIRT компании «Инфосистемы Джет».Подробнее читайте под катом."
    ],
    "urls": [
        "habr.com/ru/news/t/698920/",
        "habr.com/ru/news/t/698922/",
        "habr.com/ru/news/t/698912/",
        "habr.com/ru/news/t/698906/",
        "habr.com/ru/news/t/698902/",
        "habr.com/ru/company/serverspace/news/t/698896/",
        "habr.com/ru/news/t/698890/",
        "habr.com/ru/company/ru_mts/news/t/698892/",
        "habr.com/ru/company/cloud_mts/news/t/698886/",
        "habr.com/ru/news/t/698884/",
        "habr.com/ru/company/group-ib/news/t/698878/",
        "habr.com/ru/news/t/698854/",
        "habr.com/ru/news/t/698874/",
        "habr.com/ru/news/t/698868/",
        "habr.com/ru/company/yandex_praktikum/news/t/698866/",
        "habr.com/ru/news/t/698862/",
        "habr.com/ru/company/intervolga/news/t/698846/",
        "habr.com/ru/news/t/698842/",
        "habr.com/ru/news/t/698834/",
        "habr.com/ru/company/jetinfosystems/news/t/698832/"
    ]
}